filters_list = [
    "Количествозвонков",
    "Дана1-ювстречу",
    "Количество1встреч",
    "Количествонавторуювстречу",
    "Количество2хвстреч",
    "Товарооборот",
]

spare_columns = [
    'spare1', 'spare2', 'spare3', 
    'spare4', 'spare5', 'spare6'
]

months_dict = {
    "01": "Январь",
    "02": "Февраль",
    "03": "Март",
    "04": "Апрель",
    "05": "Май",
    "06": "Июнь",
    "07": "Июль",
    "08": "Август",
    "09": "Сентябрь",
    "10": "Октябрь",
    "11": "Ноябрь",
    "12": "Декабрь"
}